[
    {
        "title": "Australia is wider than the moon",
        "content": "The moon sits at 3,400 kilometers (2,113 miles) in diameter, while Australia's diameter from east to west is almost 4,000 km (2,485 miles).",
        "urlimage": "https://www.weareteachers.com/wp-content/uploads/1-37.jpg"
    },
    {
        "title": " Scotland chose the unicorn as its national animal",
        "content": "In Celtic mythology, the fictional creature is connected with both chivalry and dominance as well as purity and innocence.",
        "urlimage": "https://www.weareteachers.com/wp-content/uploads/3-34.jpg"
    },
    {
        "title": "The shortest war in history lasted 38 minutes",
        "content": "The Anglo-Zanzibar War was fought between the United Kingdom and the Sultanate of Zanzibar on 27 August 1896. The conflict lasted between 38 and 45 minutes, marking it as the shortest recorded war in history.",
        "urlimage": "https://www.weareteachers.com/wp-content/uploads/114-7.jpg"
    },
    {
        "title": "The world's largest snowflake was 15 inches wide and 8 inches thick",
        "content": "The Guinness World Records states that the largest snowflake ever observed was 15 inches wide and 8 inches thick. It was recorded in Fort Keogh, Montana, in 1887.",
        "urlimage": "https://www.weareteachers.com/wp-content/uploads/102-10.jpg"
    },
    {
        "title": "Deaf people use sign language in their sleep",
        "content": "During a 2017 case study, a 71-year-old man with severe hearing impairment and “rapid eye movement disorder” was observed using fluent sign language in his sleep.",
        "urlimage": "https://www.weareteachers.com/wp-content/uploads/85-14.jpg"
    },
    {
        "title": "You’ll more likely remember your dreams better after a bad sleep than a good one",
        "content":"If you sleep poorly and wake up throughout the night, you’re more likely to remember your dreams when you wake up.",
        "urlimage": "https://www.weareteachers.com/wp-content/uploads/101-11.jpg"
    }
]